Oenskesedler_hjemmeside.org
#+title: Ønskesedler
#+subtitle: 
#+author: 
#+date: 
#+options: toc:t num:nil tags:t timestamp:nil ^:{} html-postamble:nil
# #+setupfile: https://fniessen.github.io/org-html-themes/org/theme-bigblow.setup
# #+setupfile: ./org-html-themes/org/theme-bigblow-local.setup
#+setupfile: ./theme-bigblow-local.setup

* Agnes
* Asta
* Saga
1. Penge til Nikesko: Panda dunks low str 39 (1800 kr)
   [[https://thesneakerstore.dk/products/nike-dunk-low-black-white-panda]]
2. Gravitrax (Kuglebane til større børn/voksne)
   [[https://littlehappyfamily.dk/index.php?route=product/product&product_id=7184]]
3. Tegneblyanter (6B, 4B, 9B, HB)
   [[https://midhobby.dk/produkter/1222-tilbehoer-blyanter-og-farve/469000-faber-castell-tegnesaet-kul/]]
4. LED lyskæde (til at hænge rundt i loftet)
   [[https://jysk.dk/indretning/belysning/dekorativ-belysning/led-lysbaand-pontus-m/fjernbetjening]]

Unummerede ønsker:

- Bukser (gerne med farve eller flerfarvede)
- Negleting (helst uv)
- varme bluser
- Ting jeg kan lave med mine veninder
- Plakater (helt lyserøde eller gule)
- Tøj (helst med farve)
- Strømper
- Cover til telefon (iphone 11)
- Symaskine + stof
- En computermus
- Brætspil ("Det dårlige selskab")
- Falske blade (til at hænge rundt i loftet)
- Glattejern
* Katja
- Tilskud til Heartlandfestival. (Vi har købt billetterne).
- Børnepasning, så jeg kan komme på date med min søde husbond.
- Oplevelser: Teater, biograf, museumsbesøg, koncerter, keramik, madoplevelser etc
- "Skraldehapser", som f.eks.

  [[https://totalrent.dk/shop/87-griberedskaber--skovle/4112-long-finger-trigger-90-cm--unger/]]
  
- Medlemsskab af Biografklub Danmark og følgeskab til film eller børnepasning
- Skovbevis med ahorngrene eller træ: [[https://webshop.naturfonden.dk/produkt/skovbevis/]]
- Gavekort til Line Jensen Illu: [[https://webshop.naturfonden.dk/produkt/skovbevis/]]
- Trøje a la denne: festivalsweater i samme farver som på modellen, men uden den øverste blå stribe, str. medium (det haster ikke)

  [[https://www.petiteknit.com/collections/my-size-dansk/products/festival-sweater-my-size?variant=39510587146295]]

- Bog på norsk: Etterklang af Helga Flatland - Kun på norsk (kan sandsynligvis bestilles hjem hos Bog&Ide) [[https://www.ark.no/boker/Helga-Flatland-Etterklang-9788203394348]]

- Bog på nynorsk: Gjestene af Agnes Ravatn [[https://www.ark.no/boker/Agnes-Ravatn-Gjestene-9788234003349#product-description]]

- Bog på norsk: Egne barn af Trude Marstein [[https://www.ark.no/boker/Trude-Marstein-Egne-barn-9788205572249#product-description]]

- Sorellstøvler, sandsynligvis str. 40, i lyst skind med indersok.
* Jacob
- Bog: The practice of natural movement: Reclaim Power, Health and Freedom af Erwan Le Corre

  [[https://imusic.dk/books/9781628602838/erwan-le-corre-2019-the-practice-of-natural-movement-reclaim-power-health-and-freedom-paperback-bog]]
  
- Injinji løbeskokker, gerne et par par af dem jeg linker til. Lige nu er der udsalg på følgende (97 kr parret), som skal være i størrelse Large
  
  [[https://www.outnorth.dk/injinji/ultra-run-no-show#Onyx]]
  
- Løbetøj. Det skal bare være noget billigt noget. Jeg går ikke op i mærket.
  
  Se om der ikke er noget på tilbud her [[https://www.intersport.dk/herrer/toj/lob/]]
  - Mangler nogle løbetights i str L.
  - Mangler nogle langærmede løbebluser i str L også.
  
- Varme indlægssåler i str 45 til Grønlandsturen.

- Tilskud til Heartlandfestival. (Vi har købt billetterne).

- Børnepasning, så jeg kan komme på date med min søde hustru.
  
- Støbejernsstegepande - Skeppshult  professional (med håndtag i rustfrit stål) i str 24 cm.

  https://www.pricerunner.dk/pl/1266-3149319/Gryder-Pander/Skeppshult-Professional-Stegepande-24cm-Sammenlign-Priser

- Nyt kabel til mine høretelefoner

  [[https://www.amazon.de/ketdirect-Fernbedienung-Volumen-Mikrofon-P5-P7-Kopfh%C3%B6rer/dp/B01F50ZN6K/ref=sr_1_3?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=bowers+wilkins+p7+kabel&qid=1605698913&s=ce-de&sr=1-3]]

- Bamboo t-shirts i bambus med rund hals.

  Katja har givet mig to stykker, som jeg er glad for.

