Oenskesedler_hjemmeside.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="da" xml:lang="da">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Ønskesedler</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/bigblow_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/bigblow_theme/css/bigblow.css"/>
<link rel="stylesheet" type="text/css" href="src/bigblow_theme/css/hideshow.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Ønskesedler</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Indhold</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org9a778e9">Agnes</a></li>
<li><a href="#org9baabd8">Asta</a></li>
<li><a href="#orgac36f4a">Saga</a></li>
<li><a href="#orga901e5b">Katja</a></li>
<li><a href="#orgde06d07">Jacob</a></li>
</ul>
</div>
</div>

<div id="outline-container-org9a778e9" class="outline-2">
<h2 id="org9a778e9">Agnes</h2>
</div>
<div id="outline-container-org9baabd8" class="outline-2">
<h2 id="org9baabd8">Asta</h2>
</div>
<div id="outline-container-orgac36f4a" class="outline-2">
<h2 id="orgac36f4a">Saga</h2>
<div class="outline-text-2" id="text-orgac36f4a">
<ol class="org-ol">
<li>Penge til Nikesko: Panda dunks low str 39 (1800 kr)
<a href="https://thesneakerstore.dk/products/nike-dunk-low-black-white-panda">https://thesneakerstore.dk/products/nike-dunk-low-black-white-panda</a></li>
<li>Gravitrax (Kuglebane til større børn/voksne)
<a href="https://littlehappyfamily.dk/index.php?route=product/product&amp;product_id=7184">https://littlehappyfamily.dk/index.php?route=product/product&amp;product_id=7184</a></li>
<li>Tegneblyanter (6B, 4B, 9B, HB)
<a href="https://midhobby.dk/produkter/1222-tilbehoer-blyanter-og-farve/469000-faber-castell-tegnesaet-kul/">https://midhobby.dk/produkter/1222-tilbehoer-blyanter-og-farve/469000-faber-castell-tegnesaet-kul/</a></li>
<li>LED lyskæde (til at hænge rundt i loftet)
<a href="https://jysk.dk/indretning/belysning/dekorativ-belysning/led-lysbaand-pontus-m/fjernbetjening">https://jysk.dk/indretning/belysning/dekorativ-belysning/led-lysbaand-pontus-m/fjernbetjening</a></li>
</ol>

<p>
Unummerede ønsker:
</p>

<ul class="org-ul">
<li>Bukser (gerne med farve eller flerfarvede)</li>
<li>Negleting (helst uv)</li>
<li>varme bluser</li>
<li>Ting jeg kan lave med mine veninder</li>
<li>Plakater (helt lyserøde eller gule)</li>
<li>Tøj (helst med farve)</li>
<li>Strømper</li>
<li>Cover til telefon (iphone 11)</li>
<li>Symaskine + stof</li>
<li>En computermus</li>
<li>Brætspil ("Det dårlige selskab")</li>
<li>Falske blade (til at hænge rundt i loftet)</li>
<li>Glattejern</li>
</ul>
</div>
</div>
<div id="outline-container-orga901e5b" class="outline-2">
<h2 id="orga901e5b">Katja</h2>
<div class="outline-text-2" id="text-orga901e5b">
<ul class="org-ul">
<li>Tilskud til Heartlandfestival. (Vi har købt billetterne).</li>
<li>Børnepasning, så jeg kan komme på date med min søde husbond.</li>
<li>Oplevelser: Teater, biograf, museumsbesøg, koncerter, keramik, madoplevelser etc</li>
<li><p>
"Skraldehapser", som f.eks.
</p>

<p>
<a href="https://totalrent.dk/shop/87-griberedskaber--skovle/4112-long-finger-trigger-90-cm--unger/">https://totalrent.dk/shop/87-griberedskaber--skovle/4112-long-finger-trigger-90-cm--unger/</a>
</p></li>

<li>Medlemsskab af Biografklub Danmark og følgeskab til film eller børnepasning</li>
<li>Skovbevis med ahorngrene eller træ: <a href="https://webshop.naturfonden.dk/produkt/skovbevis/">https://webshop.naturfonden.dk/produkt/skovbevis/</a></li>
<li>Gavekort til Line Jensen Illu: <a href="https://webshop.naturfonden.dk/produkt/skovbevis/">https://webshop.naturfonden.dk/produkt/skovbevis/</a></li>
<li><p>
Trøje a la denne: festivalsweater i samme farver som på modellen, men uden den øverste blå stribe, str. medium (det haster ikke)
</p>

<p>
<a href="https://www.petiteknit.com/collections/my-size-dansk/products/festival-sweater-my-size?variant=39510587146295">https://www.petiteknit.com/collections/my-size-dansk/products/festival-sweater-my-size?variant=39510587146295</a>
</p></li>

<li>Bog på norsk: Etterklang af Helga Flatland - Kun på norsk (kan sandsynligvis bestilles hjem hos Bog&amp;Ide) <a href="https://www.ark.no/boker/Helga-Flatland-Etterklang-9788203394348">https://www.ark.no/boker/Helga-Flatland-Etterklang-9788203394348</a></li>

<li>Bog på nynorsk: Gjestene af Agnes Ravatn <a href="https://www.ark.no/boker/Agnes-Ravatn-Gjestene-9788234003349#product-description">https://www.ark.no/boker/Agnes-Ravatn-Gjestene-9788234003349#product-description</a></li>

<li>Bog på norsk: Egne barn af Trude Marstein <a href="https://www.ark.no/boker/Trude-Marstein-Egne-barn-9788205572249#product-description">https://www.ark.no/boker/Trude-Marstein-Egne-barn-9788205572249#product-description</a></li>

<li>Sorellstøvler, sandsynligvis str. 40, i lyst skind med indersok.</li>
</ul>
</div>
</div>
<div id="outline-container-orgde06d07" class="outline-2">
<h2 id="orgde06d07">Jacob</h2>
<div class="outline-text-2" id="text-orgde06d07">
<ul class="org-ul">
<li><p>
Bog: The practice of natural movement: Reclaim Power, Health and Freedom af Erwan Le Corre
</p>

<p>
<a href="https://imusic.dk/books/9781628602838/erwan-le-corre-2019-the-practice-of-natural-movement-reclaim-power-health-and-freedom-paperback-bog">https://imusic.dk/books/9781628602838/erwan-le-corre-2019-the-practice-of-natural-movement-reclaim-power-health-and-freedom-paperback-bog</a>
</p></li>

<li><p>
Injinji løbeskokker, gerne et par par af dem jeg linker til. Lige nu er der udsalg på følgende (97 kr parret), som skal være i størrelse Large
</p>

<p>
<a href="https://www.outnorth.dk/injinji/ultra-run-no-show#Onyx">https://www.outnorth.dk/injinji/ultra-run-no-show#Onyx</a>
</p></li>

<li><p>
Løbetøj. Det skal bare være noget billigt noget. Jeg går ikke op i mærket.
</p>

<p>
Se om der ikke er noget på tilbud her <a href="https://www.intersport.dk/herrer/toj/lob/">https://www.intersport.dk/herrer/toj/lob/</a>
</p>
<ul class="org-ul">
<li>Mangler nogle løbetights i str L.</li>
<li>Mangler nogle langærmede løbebluser i str L også.</li>
</ul></li>

<li>Varme indlægssåler i str 45 til Grønlandsturen.</li>

<li>Tilskud til Heartlandfestival. (Vi har købt billetterne).</li>

<li>Børnepasning, så jeg kan komme på date med min søde hustru.</li>

<li><p>
Støbejernsstegepande - Skeppshult  professional (med håndtag i rustfrit stål) i str 24 cm.
</p>

<p>
<a href="https://www.pricerunner.dk/pl/1266-3149319/Gryder-Pander/Skeppshult-Professional-Stegepande-24cm-Sammenlign-Priser">https://www.pricerunner.dk/pl/1266-3149319/Gryder-Pander/Skeppshult-Professional-Stegepande-24cm-Sammenlign-Priser</a>
</p></li>

<li><p>
Nyt kabel til mine høretelefoner
</p>

<p>
<a href="https://www.amazon.de/ketdirect-Fernbedienung-Volumen-Mikrofon-P5-P7-Kopfh%C3%B6rer/dp/B01F50ZN6K/ref=sr_1_3?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;dchild=1&amp;keywords=bowers+wilkins+p7+kabel&amp;qid=1605698913&amp;s=ce-de&amp;sr=1-3">https://www.amazon.de/ketdirect-Fernbedienung-Volumen-Mikrofon-P5-P7-Kopfh%C3%B6rer/dp/B01F50ZN6K/ref=sr_1_3?__mk_de_DE=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;dchild=1&amp;keywords=bowers+wilkins+p7+kabel&amp;qid=1605698913&amp;s=ce-de&amp;sr=1-3</a>
</p></li>

<li><p>
Bamboo t-shirts i bambus med rund hals.
</p>

<p>
Katja har givet mig to stykker, som jeg er glad for.
</p></li>
</ul>
</div>
</div>
</div>
</body>
</html>
